export const CategoriesText = [
  {
    title: 'Курс по каллиграфии и леттерингу.',
    text: `Каллиграфия - одно из самых красивых и изящных видов искусства.
    
      ❓для чего тебе это надо❓ 
      - Занятие каллиграфией развивает мозговую
      деятельность. 
      - Так же это хобби , на котором можно отлично
      заработать (каллиграфия используется в логотипах, рекламах,
      интерьерных оформлениях, меню и т.д.) 
      - Способствует развитию внимательности и усидчивости `,
    points: [
      '✔️Уровень подготовки: начальный (нулевой)',
      '✔️Курс - 8 занятий 2 раза в неделю по 2часа',
      '✔️Расписание:',
      '✔️Стоимость: 8 занятий 1600 грн.',
      '✔️Старт:'
    ],
    markup: 'Все материалы для работы предоставляет студия.',
    imgSrc: 'calligraphy',
    pricePoints: ['✔️Стоимость: 8 занятий 1600 грн.']
  },
  {
    title: 'Лепка из природной глины',
    text: 'Лепка из глины – это непревзойденный способ развития мелкой моторики у детей. Глина обладает терапевтическим эффектом. Она успокаивает, захватывает и развивает креативность. Работа с глиной имеет терапевтический эффект, этот натуральный материал помогает воплотить всю безграничную детскую фантазию в творчестве.',
    points: [
      '✔️Уровень подготовки: начальный нулевой.',
      '✔️Возраст: для  детей с 5 лет и взрослых',
      '✔️Расписание: суббота 11:00',
      '✔️Cтоимость:1 занятие - 250 грн с обжигом и 280 грн с обжигом и молочением.'
    ],
    markup: 'Все материалы для работы предоставляет студия.',
    imgSrc: 'clay',
    pricePoints: ['✔️Cтоимость:1 занятие - 250 грн с обжигом и 280 грн с обжигом и молочением.']
  },
  {
    title: 'Акварель без границ',
    text: 'На этому курсе ты можешь освоить любые акварельные техники и темы ( портрет, пейзаж, архитектура, Фешн, фуд иллюстрация, ботаническая иллюстрация и тд!Ты можешь по своему желанию выбирать , что ты хочешь рисовать. Мы воплотим все ваши идеи в жизнь.',
    points: [
      '✔️Уровень подготовки: начальный ( нулевой)',
      '✔️Возраст : взрослые и дети с 10 лет.',
      '✔️Стоимость: 8 занятий 1600 грн',
      '✔️Старт:'
    ],
    markup: 'Все материалы для работы предоставляет студия.',
    imgSrc: 'watercolor',
    pricePoints: ['✔️Стоимость: 8 занятий 1600 грн']
  },
  {
    title: 'Исправление почерка',
    text: 'Из-за плохого почерка у детей часто возникают неудобства и неприятные моменты в учебе: учитель может не принять небрежную работу на проверку, заставить переписывать ее раз за разом. Такие моменты негативно влияют на успеваемость ребенка, поэтому пускать на самотек отработку письма не стоит. К счастью, есть простое и изящное решение проблемы — исправить плохой почерк и искоренить неряшливость помогут занятия каллиграфией, то есть искусством красивого письма✍🏻📃',
    points: [
      '✔️Возраст : от 6 до 13 лет ',
      '✔️Продолжительность курса: преподаватель составляет индивидуальную программу для каждого ребёнка, поэтому к группе можно присоединится в любой момент.',
      '✔️Стоимость абонемента на 8 занятий по 1,5 часа 1200 грн.',
      '✔️Стоимость разового посещения 200 грн'
    ],
    markup: 'Все материалы для работы предоставляет студия.',
    imgSrc: 'handwriting',
    pricePoints: ['✔️Стоимость абонемента на 8 занятий по 1,5 часа 1200 грн.', '✔️Стоимость разового посещения 200 грн']
  },
  {
    title: 'Графический дизайн',
    text: 'Графический дизайн — это увлекательная профессия, открывающая много возможностей для роста и постоянного развития, но также требующая глубоких знаний и нестандартного взгляда на мир. Графический дизайн поможет вам освоить основные азы владения современными компьютерными программами, создавать плакаты, иллюстрации, книги, логотипы, работать с графическими программами на планшете и многое другое.',
    points: [
      '✔️Уровень подготовки: Курс рассчитан на новичков и тех кто уже немного работал в программах.',
      '✔️Возраст: дети от 10 лет и взрослые',
      '✔️Расписание: суббота и воскресенье 10:00-12:00',
      '✔️Стоимость абонемента 8 занятий 1600 грн.'
    ],
    markup: 'Необходимо наличие собственного ноутбука с установленными Adobe Photoshop и Adobe Illustrator',
    imgSrc: 'graphic_design',
    pricePoints: ['✔️Стоимость абонемента 8 занятий 1600 грн.']
  },
  {
    title: 'Рисунок и живопись для взрослых.',
    text: 'Вы держали кисточку последний раз в школе ? Вам всегда хотелось рисовать , но вы боялись попробовать ? Тогда вам к нам! Окунуться в творчество, уйти от повседневности, забыть про бесконечные дела и стрессы, почувствовать себя настоящим художником и отдохнуть душой!Яркие краски, кисти и холст помогут Вам отвлечься от проблем и забот, вдохнут в Вас новую энергию и сделают Вашу жизнь яркой и интересной.',
    points: [
      '✔️Уровень подготовки: начальный ( нулевой).',
      '✔️Расписание занятий : четверг 10:30-12:30.',
      '✔️Стоимость абонемента 4 занятия 800 грн'
    ],
    markup: 'Все материалы для работы предоставляет студия.',
    imgSrc: 'adult',
    pricePoints: ['✔️Стоимость абонемента 4 занятия 800 грн']
  },
  {
    title: 'Ботаническая иллюстрация',
    text: 'Рисовать цветы может каждый ! Приходи и попробуй! Если ты так же , как и мы восхищаешься нежностью и красотой цветов, хочешь научится иллюстрации и  провести время в творческой атмосфере- скорее записывайся на наш новый курс.',
    points: [
      '✔️Уровень подготовки: начальный ( нулевой)',
      '✔️Расписание занятий: суббота 15:00-17:00',
      '✔️Длительность курса: 7 занятий по 2 часа.',
      '✔️Возраст: взрослые и дети от 10 лет.',
      '✔️Стоимость курса 1400 грн.',
      '✔️Старт курса: '
    ],
    markup: 'Все материалы для работы предоставляет студия.',
    imgSrc: 'botanical',
    pricePoints: ['✔️Стоимость курса 1400 грн.']
  },
  {
    title: 'Масляная живопись',
    text: 'На курсе вы освоите основы масляной живописи: поработаете с перспективой и цветом, разберетесь в особенностях создания пейзажей, научитесь передавать объём с помощью уверенных мазков.Курс рассчитан для тех, кто никогда не занимался профессионально живописью маслом, но мечтал научиться. Кто хотел попробовать, но боялся. Кто хотел научиться большему, чем просто сходить на мастер-класс. И, наконец, для тех, кто любит учиться новому!',
    points: [
      '✔️Уровень подготовки: начальный ( нулевой)',
      '✔️Расписание занятий: понедельник 17:00-19:00',
      '✔️Возраст: взрослые  и дети от 10 лет',
      '✔️Стоимость 6 занятий 1800 грн',
      '✔️Старт курса: '
    ],
    markup: 'Все материалы для работы предоставляет студия.',
    imgSrc: 'painting',
    pricePoints: ['✔️Стоимость 6 занятий 1800 грн']
  }
]

export default CategoriesText
